export const content = `此外，上周EPA（美国环保署，新车必须通过EPA认证并加贴标志才能进入美国市场）网站显示，一款续航为279英里（约449公里）的新款Model Y已获得EPA的批准，其文件显示，特斯拉已于2月2日申请了新款Model Y的认证，并于2月16日收到了EPA的合格证书，或许该车就是特斯拉新款Model Y SR+版。

除了发现Model Y SR+版的信息之外，Green还发现了一些特斯拉其他车型的最新消息。如特斯拉或在Model S/X中的座舱安装探测雷达，并在中国市场推出更精确的续航预估功能。

一、Model Y SR+版本月交付 新车型搭载4680电池组

黑客Green在社交媒体上公开了他在特斯拉的软件更新中发现的一些信息，其中有两个Model Y SR+产品编码，一个是得州工厂今年第一季度将要生产的Model Y SR+车型，该车型增加了几种新电池型号。

另一个则是属于特斯拉上海工厂的Model Y SR+产品编码，编码显示2021年第三季度上海工厂已经进行了首次生产。



▲Green在社交媒体发文

上周，EPA的FuelEconomy.gov网站显示，一款续航为279英里（约449公里）的新款Model Y已获得EPA的批准，可进行商业售卖，或许就是Model Y SR+版。特斯拉的制造商表示，新车型还将搭载4680电池组。

此前，疑似有特斯拉中国的销售人员表示，Model Y SR车型已于2022年1月24日结束生产，替代车型Model Y RWD车型即将开始生产。Model Y RWD相比于Model Y SR车型，在芯片、隔音方面有明显的改善和提升，车载启动电池由低压电池更新为锂电池，电池寿命延长。而后这得到了部分特斯拉客户的证实，其表示确有此事。

但替代车型Model Y RWD车型和Model Y SR+车型的区别暂时未知。



▲特斯拉Model Y

二、Model S/X的座舱安全升级 或启用探测雷达

另外，Green还透露，特斯拉或在Model S/X中的座舱安装探测雷达，还给Model 3增加了新的后备箱尾门供应商Huade公司。除此之外，特斯拉还将在中国首次推出把风速，温度，空气密度引入续航预估的功能，这在相关技术方面具备开创性，可以进一步降低用户的续航焦虑。

Green还提到，软件里有一个可以刷新Model S/X不同后屏的功能，可能可以控制两款车内不同的触摸屏。



▲Green发布的关于探测雷达的推文

结语：等待更高里程的Model Y出现或许需要更久

根据EPA的文件，特斯拉仍在等待EPA批准另一款新型Model Y，但尚未收到合格证书。今年，特斯拉或将继续推出新款Model Y，不断提高Model Y的驾驶体验。

但联系此前马斯克公开表示的反对过高的续航里程及续航过高意义不大的观点，等待装配更多的4680电池芯，续航更长的Model Y出现可能还需更长的时间
`;
